<section class="about container" id ="about">
  <h2 class="section-title">Кто же скрывается за личностью <?= $name ?>?</h2>
  <img class="about-image" src="<?= $image ?>" width="147" height="147" alt="<?= $name ?>">
  <div class="about-content">
    <p>Меня зовут Науменко Виктор Петрович, я студент 3 курса факультета математики и компьютерных наук Адыгейского государственного университета на направлении математическое обеспечение и администрирование информационных систем.</p>
    <p>Увлекаюсь живописью, графикой, написанием простейших программ, игрой в компьютерные игры, прослушиванием музыки и чтением разнообразной литературы.</p>
    <p>Здесь так же будут указаны все мои работы и ссылки на них.</p>
    <p>...Но пока тут пустовато.</p>
  </div>
</section>